<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=iso-8859-1">
	<TITLE>9</TITLE>
	<META NAME="GENERATOR" CONTENT="LibreOffice 3.4  (Unix)">
	<META NAME="AUTHOR" CONTENT="Leire Imaz">
	<META NAME="CREATED" CONTENT="20070319;9530000">
	<META NAME="CHANGEDBY" CONTENT="Leire Imaz">
	<META NAME="CHANGED" CONTENT="20070326;15170000">
	<META NAME="Info 1" CONTENT="">
	<META NAME="Info 2" CONTENT="">
	<META NAME="Info 3" CONTENT="">
	<META NAME="Info 4" CONTENT="">
	<STYLE TYPE="text/css">
	<!--
		@page { size: 8.27in 11.69in; margin-right: 1.18in; margin-top: 0.98in; margin-bottom: 0.49in }
		P { margin-bottom: 0.08in; direction: ltr; color: #000000; text-align: justify; widows: 2; orphans: 2 }
		P.western { font-family: "Times New Roman", serif; font-size: 12pt; so-language: eu }
		P.cjk { font-family: "Times New Roman", serif; font-size: 12pt }
		P.ctl { font-family: "Times New Roman", serif; font-size: 12pt; so-language: ar-SA }
	-->
	</STYLE>
</HEAD>
<BODY LANG="en-US" TEXT="#000000" DIR="LTR">
<P LANG="eu" CLASS="western" ALIGN=CENTER STYLE="margin-top: 0.08in"><FONT SIZE=5><U><B>9.
GAIA: &ldquo;Testamentu motak&rdquo;</B></U></FONT></P>
<P LANG="eu" CLASS="western" ALIGN=CENTER STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" ALIGN=LEFT STYLE="margin-top: 0.08in"><FONT SIZE=4 STYLE="font-size: 16pt"><U><B>I.-
ARAUDIA</B></U></FONT></P>
<P LANG="eu" CLASS="western" ALIGN=LEFT STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><FONT COLOR="#0000ff"><B>Kode
Zibila.</B></FONT></P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><FONT COLOR="#0000ff"><B>Euskal
Herriko Foru Zuzenbide Zibilari buruzko Legea.</B></FONT></P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><FONT COLOR="#0000ff"><B>Nafarroako
Foru Berria</B></FONT></P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><FONT COLOR="#0000ff"><B>Hagako
Hitzarmena, 1961eko urriaren 5ekoa, testamentu-xedapenek bete
beharreko formaren gaineko lege-gatazkei buruzkoa (</B></FONT><FONT COLOR="#0000ff"><I><B>ebo</B></I></FONT><FONT COLOR="#0000ff"><B>
1988/08/17).</B></FONT></P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><FONT SIZE=4 STYLE="font-size: 16pt"><U><B>II.-
TESTAMENTU IREKIA</B></U></FONT></P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><SPAN ID="Frame1" DIR="LTR" STYLE="float: left; width: 5.52in; height: 1.77in; border: none; padding: 0.06in 0.11in; background: #ffffff">
	<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><B>FORMULAZIOA</B>:
	KZko 679. artikulua. Testamentugileak testamentua baimendu behar
	dutenen aurrean agertzen du bere borondatea, eta horiek jakinaren
	gainean geratzen dira.</P>
	<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
	</P>
	<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><B>ARAUDIA</B>:
	KZko 679.-705. artikuluak. Araudi horrek aldaketa batzuk jaso ditu
	30/1991 Legearen eraginez, lekukoen nahitaezkotasunari dagokionez,
	batez ere.</P>
</SPAN><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><FONT COLOR="#ff0000"><B>EGILESTEKO
MODUA:</B></FONT></P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in">1.- Kode
Zibileko 694. artikuluak zera dio: <I>el testamento abierto deber&aacute;
ser otorgado ante Notario h&aacute;bil para actuar en el lugar del
otorgamiento</I>. Testamentu motarik erabiliena da, bere edukia
osatzen laguntzen baitu notarioak.</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 0.5in; text-indent: -0.5in; margin-top: 0.08in">
	</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 0.5in; text-indent: -0.5in; margin-top: 0.08in">
	1.2.- Egiteko modua, berriz, Kodeko 695. artikuluak ezartzen du:
testamentugileak notarioari adieraziko dio bere azken nahia, ahoz
nahiz idatziz; notarioaren zeregina da borondate hura idatziz eta
zuzen jasotzea; jakina, beti adierazi beharko ditu lekua, urtea,
eguna eta ordua; gero, irakurtzeko emango dio testamentugileari, edo,
bestela, notarioak berak irakurriko du, baina ez isilean, entzuteko
moduan baizik; testamentugilea ados badago, sinatu egingo du.
Notarioak, bere aurrean egiten diren egintza orotan bezala, ziurtatu
eta adierazi beharko du testamentugilearen nortasuna (KZko 685. eta
686. art.) eta gaitasuna (kzko 696. art.).</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 0.5in; margin-top: 0.08in">
1.3.- Gainera, Kodeko 699. artikuluak egintzaren batasuna ezartzen
du: <I>todas las formalidades expresadas en esta Secci&oacute;n se
practicar&aacute;n en un solo acto que comenzar&aacute; con la
lectura del testamento, sin que sea l&iacute;cita ninguna
interrupci&oacute;n, salvo la que pueda ser motivada por alg&uacute;n
accidente pasajero</I>. Hala eta guztiz ere, jurisprudentziak onartu
du, praktikak behartuta, notarioari aurrez aginduak eman
dakizkiokeela eta idazteko lana ahal duenean egin dezakeela, beste
egun baterako utzita irakurtzeko eta sinatzeko egintza (age
1987/04/10 [<I>raj</I> 2549]).</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in">2.-
Aipatutako testamentu ireki arrunta emateko orduan ager daitezke
berezitasunak: batetik, bi lekukoen parte hartzea beharrezkoa da Kode
Zibileko 697. artikuluak ezartzen dituen kasuetan; eta, bestetik,
Kode Zibileko 698. artikuluaren arabera, beste zenbait pertsonak ere
parte hartu behar dute, nahitaez, hainbat kasu berezitan.</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 0.5in; margin-top: 0.08in">
<I>Al acto de otorgamiento deber&aacute;n concurrir dos testigos
id&oacute;neos: 1.&ordm; Cuando el testador declare que no sabe o no
puede firmar el testamento. 2.&ordm; Cuando el testador, aunque pueda
firmarlo, sea ciego o declare que no sabe o no puede leer por s&iacute;
el testamento. Si el testador que no supiese leer fuera enteramente
sordo, los testigos leer&aacute;n el testamento en presencia del
Notario y deber&aacute;n declarar que coincide con la voluntad
manifestada</I> (kzko 697. art.).</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 0.5in; margin-top: 0.08in">
<I>Al otorgamiento tambi&eacute;n deber&aacute;n concurrir: 1.&ordm;
Los testigos de conocimiento, si los hubiera, quienes podr&aacute;n
intervenir adem&aacute;s como testigos instrumentales. 2.&ordm; Los
facultativos que hubieran reconocido al testador incapacitado. 3.&ordm;
El int&eacute;rprete que hubiera traducido la voluntad del testador a
la lengua oficial empleada por el Notario</I> (kzko 698. art.).</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in">3.-
Notarioaren parte-hartzerik gabe ere, testamentu irekiak eman
daitezke, baina aparteko inguruabarretan bakarrik. Berez,
salbuespenezkoak dira, notarioak ez baitu parte hartzen eta legez
ezarritako kasuetan bakarrik egin baitaitezke (kzko 694.2 art.).</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in">	</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in">	3.1.- Honako
hauek dira:</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 1in; margin-top: 0.08in">
(<I>a</I>) <B>Heriotza-arriskuan emandako testamentua</B>: <I>si el
testador se hallare en peligro inminente de muerte, puede otorgarse
el testamento ante cinco testigos id&oacute;neos, sin necesidad de
Notario</I> (kzko 700. art.). Kasu horietan ere, funtsezkoa da
testamentugileak xedatzeko askatasuna izatea; ezin da behartua egon,
alegia. Gero egiaztatu behar da heriotza-arriskua benetakoa eta
larria ote zen, notarioari deitzeko betarik uzten ez zuena. Baliozkoa
izateko, bost lekuko egotea ezinbestekoa da; horien lekukotasunak
adieraziko du egoeraren larritasuna, azken nahia adierazteko nahia
eta horren edukia (ikus age 1977/07/2 [<I>raj</I> 3256]).</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 1in; margin-top: 0.08in">
(<I>b</I>) <B>Izurrite-aldian emandako testamentua</B>: <I>en caso de
epidemia puede igualmente otorgarse el testamento sin intervenci&oacute;n
de Notario ante tres testigos mayores de diecis&eacute;is a&ntilde;os</I>
(kzko 701. art.). Izurrite-egoera deklaratuta egotea da inguruabar
berezia. Horrek ez du esan nahi testamentugileak gaixo egon behar
duenik, ez eta izurritearen ondorioz hil behar duenik ere. Horrelako
egoera deklaratzeko ezinbestekoa da erraz kutsatzen den gaitza
zabaltzea eta heriotz-tasa oso-oso handia izatea.</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 0.5in; text-indent: -0.5in; margin-top: 0.08in">
<BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 0.5in; margin-top: 0.08in">
3.2.- Testamentu ireki mota berezi horiei buruz, arau komunak ematen
ditu Kodeak:</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 1in; margin-top: 0.08in">
(<I>a</I>) Testamentua egiteko gutxieneko formalitateak beharrekoak
dira: <I>se escribir&aacute; el testamento, siendo posible; no
si&eacute;ndolo, el testamento valdr&aacute; aunque los testigos no
sepan escribir</I> (kzko 702. art.).</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 1in; margin-top: 0.08in">
(<I>b</I>) Testamentua iraungitzeko kasuak aurreikusten dira: <I>quedar&aacute;
ineficaz si pasaren dos meses desde que el testador haya salido del
peligro de muerte o cesado la epidemia. Cuando el testador falleciere
en dicho plazo, tambi&eacute;n quedar&aacute; ineficaz el testamento
si dentro de los tres meses siguientes al fallecimiento no se acude
al Tribunal competente para que se eleve a escritura p&uacute;blica,
ya se haya otorgado por escrito, ya verbalmente</I> (kzko 703. art.).</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 1in; margin-top: 0.08in">
(<I>c</I>) Testamentu horiek gero protokoloan jaso beharko dira: <I>los
testamentos otorgados sin autorizaci&oacute;n del Notario ser&aacute;n
ineficaces si no se elevan a escritura p&uacute;blica y se
protocolizan en la forma prevenida en la Ley de Enjuiciamiento Civil</I>
(kzko 704. art.). Protokoloan jasotzeko prozedura pzlko 1943.-1955.
artikuluek arautzen dute, borondatezko jurisdikzioaren eremuan.</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in">	Bukatzeko,
testamentua egilesteko parte hartzen duen notarioaren erantzukizuna
aipatu behar da: <I>declarado nulo un testamento abierto por no
haberse observado las solemnidades establecidas para cada caso, el
Notario que lo haya autorizado ser&aacute; responsable de los da&ntilde;os
y perjuicios que sobrevengan, si la falta procediere de su malicia, o
de negligencia o ignorancia inexcusables</I> (kzko 705. art.).</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><FONT SIZE=4 STYLE="font-size: 16pt"><U><B>III.-
TESTAMENTU ITXIA</B></U></FONT></P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><SPAN ID="Frame2" DIR="LTR" STYLE="float: left; width: 5.4in; height: 1.77in; border: none; padding: 0.06in 0.11in; background: #ffffff">
	<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><B>FORMULAZIOA:</B>
	KZko 680 art. Testamentugileak bere borondatea paper edo orri baten
	eramaten du, eta testamentua baimendu behar dutenen aurrean
	aurkezten du, baina horiek kausatzailearen borondatea ez dute
	ezagutuko.</P>
	<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
	</P>
	<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><B>ARAUDIA</B>:
	KZko 706.-715. art. Araudi horrek aldaketa batzuk jaso ditu, 30/1991
	Legearen eraginez, lekukoen nahitaezkotasunari dagokionez, batez
	ere.</P>
	<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
	</P>
</SPAN><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><FONT COLOR="#ff0000"><B>EGILESTEKO
MODUA:</B></FONT></P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in">	Kode
Zibileko 680. artikuluak adierazten du testamentu itxia zer den: <I>el
testamento es cerrado cuando el testador, sin revelar su &uacute;ltima
voluntad, declara que &eacute;sta se halla contenida en el pliego que
presenta a las personas que han de autorizar el acto</I>. Beraz,
jakin badakite testamentua egin dela, egileak esaten duelako (egia
esaten badu, behintzat); baina bere edukia ezkutuan gordetzen da.
Egin eta gero, inork ezin du ikusi testamentuaren edukia, eman duenak
ere ez.</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in">	Testamentu
itxia emateko moduagatik, hainbatek, testamentua egiteko ahalmen
orokorra izanik ere, ez dute testamentu itxia egiteko gaitasunik: <I>no
pueden hacer testamento cerrado los ciegos y los que no sepan o no
puedan leer</I> (kzko 708. art.). Muga horrek badu arrazoi garbia:
ziurtatzea idatzitakoa dela testamentugileak nahi duena &mdash;bere
azken nahia dela, alegia&mdash;.</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in">	Bi mota
bereizten dira:</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in">1.-
<B>Testamentu itxi arrunta</B>, bi alditan edo fasetan ematen dena:</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in">	</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in">	1.1.-
Lehenik testamentua idazten da.</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 0.5in; margin-top: 0.08in">
<I>El testamento cerrado habr&aacute; de ser escrito. Si lo
escribiese por su pu&ntilde;o y letra el testador pondr&aacute; al
final su firma. Si estuviese escrito por cualquier medio mec&aacute;nico
o por otra persona a ruego del testador, &eacute;ste pondr&aacute; su
firma en todas sus hojas y al pie del testamento. Cuando el testador
no sepa o no pueda firmar, lo har&aacute; a su ruego al pie y en
todas las hojas otra persona, expresando la causa de la
imposibilidad. En todo caso, antes de la firma se salvar&aacute;n las
palabras enmendadas, tachadas o escritas entre renglones</I> (kzko
706. art.).</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 0.5in; text-indent: -0.5in; margin-top: 0.08in">
<BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 0.5in; text-indent: -0.5in; margin-top: 0.08in">
	1.2.- Gero notarioaren aurrean egilesten da.</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 0.5in; text-indent: -0.5in; margin-top: 0.08in">
<BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 0.5in; margin-top: 0.08in">
<I>En el otorgamiento del testamento cerrado se observar&aacute;n las
solemnidades siguientes: 1&ordm;. El papel que contenga el testamento
se pondr&aacute; dentro de una cubierta, cerrada y sellada de suerte
que no pueda extraerse aqu&eacute;l sin romper &eacute;sta. 2&ordm;.
El testador comparecer&aacute; con el testamento cerrado y sellado, o
lo cerrar&aacute; y sellar&aacute; en el acto, ante el Notario que
haya de autorizarlo. 3&ordm;. En presencia del Notario, manifestar&aacute;
el testador por s&iacute;, o por medio del int&eacute;rprete previsto
en el art&iacute;culo 684, que el pliego que presenta contiene su
testamento, expresando si se halla escrito y firmado por &eacute;l o
si est&aacute; escrito de mano ajena o por cualquier medio mec&aacute;nico
y firmado al final y en todas sus hojas por &eacute;l o por otra
persona a su ruego. 4&ordm;. Sobre la cubierta del testamento
extender&aacute; el Notario la correspondiente acta de su
otorgamiento, expresando el n&uacute;mero y la marca de los sellos
con que est&aacute; cerrado, y dando fe del conocimiento del testador
o de haberse identificado su persona en la forma prevenida en los
art&iacute;culos 685 y 686, y de hallarse, a su juicio, el testador
con la capacidad legal necesaria para otorgar testamento. 5&ordm;.
Extendida y le&iacute;da el acta, la firmar&aacute; el testador que
pueda hacerlo y, en su caso las personas que deban concurrir, y la
autorizar&aacute; el Notario con su signo y firma. Si el testador
declara que no sabe o no puede firmar, lo har&aacute; por &eacute;l y
a su ruego uno de los dos testigos id&oacute;neos que en este caso
deben concurrir. 6&ordm;. Tambi&eacute;n se expresar&aacute; en el
acta esta circunstancia, adem&aacute;s del lugar, hora, d&iacute;a,
mes y a&ntilde;o del otorgamiento. 7&ordm;. Concurrir&aacute;n al
acto de otorgamiento dos testigos id&oacute;neos, si as&iacute; lo
solicitan el testador o el Notario</I> (kzko 707. art.).</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in">2.-
<B>Testamentu itxi berezia</B>, idazten dakiten mutuek egin
dezaketena.</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 0.5in; margin-top: 0.08in">
<I>Los que no puedan expresarse verbalmente, pero s&iacute; escribir,
podr&aacute;n otorgar testamento cerrado, observ&aacute;ndose lo
siguiente: 1&ordm;. El testamento ha de estar firmado por el
testador. En cuanto a los dem&aacute;s requisitos, se estar&aacute; a
lo dispuesto en el art&iacute;culo 706. 2&ordm;. Al hacer su
presentaci&oacute;n, el testador escribir&aacute; en la parte
superior de la cubierta, a presencia del Notario, que dentro de ella
se contiene su testamento, expresando c&oacute;mo est&aacute; escrito
y que est&aacute; firmado por &eacute;l. 3&ordm;. A continuaci&oacute;n
de lo escrito por el testador se extender&aacute; el acta de
otorgamiento, dando fe el Notario de haberse cumplido lo prevenido en
el n&uacute;mero anterior y lo dem&aacute;s que se dispone en el
art&iacute;culo 707, en lo que sea aplicable al caso</I> (kzko 709.
art.)</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><FONT COLOR="#000080"><B>Ondoren
bete beharreko formalitateak</B></FONT> honako hauek dira:</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in">(1)
Testamentugileari eman.</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 0.5in; margin-top: 0.08in">
<I>Autorizado el testamento cerrado, el Notario lo entregar&aacute;
al testador, despu&eacute;s de poner en el protocolo corriente copia
autorizada del acta de otorgamiento</I> (kzko 710. art.).</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in">(2)
Testamentua kontserbatzea.</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 0.5in; margin-top: 0.08in">
<I>El testador podr&aacute; conservar en su poder el testamento
cerrado, o encomendar su guarda a persona de su confianza, o
depositarlo en poder del Notario autorizante para que lo guarde en su
archivo. En este &uacute;ltimo caso, el Notario dar&aacute; recibo al
testador y har&aacute; constar en su protocolo corriente, al margen o
a continuaci&oacute;n de la copia del acta de otorgamiento, que queda
el testamento en su poder. Si lo retirare despu&eacute;s el testador,
firmar&aacute; un recibo a continuaci&oacute;n de dicha nota</I>
(kzko 711. art.).</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in">(3)
Testamentua irekitzea.</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 0.5in; margin-top: 0.08in">
<I>El Notario o la persona que tenga en su poder un testamento
cerrado, deber&aacute; presentarlo al Juez competente luego que sepa
el fallecimiento del testador. Si no lo verifica dentro de diez d&iacute;as,
ser&aacute; responsable de los da&ntilde;os y perjuicios que ocasione
su negligencia</I> (kzko 712. art.).</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 0.5in; margin-top: 0.08in">
<I>Para la apertura y protocolizaci&oacute;n del testamento cerrado
se observar&aacute; lo prevenido en la Ley de Enjuiciamiento Civil</I>
(kzko 714. art.). Protokoloan jasotzeko prozedura Judiziamendu
Zibilari buruzko Legeak aurreikusten du 1956. eta hurrengo
artikuluetan, borondatezko jurisdikzioaren eremuan.</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in">(4)
Erantzukizuna.</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 0.5in; margin-top: 0.08in">
<I>El que con dolo deje de presentar el testamento cerrado que obre
en su poder dentro del plazo fijado en el p&aacute;rrafo segundo del
art&iacute;culo anterior, adem&aacute;s de la responsabilidad que en
&eacute;l se determina, perder&aacute; todo derecho a la herencia, si
lo tuviere como heredero ab intestato o como heredero o legatario por
testamento. En esta misma pena incurrir&aacute;n el que sustrajere
dolosamente el testamento cerrado del domicilio del testador o de la
persona que lo tenga en guarda o dep&oacute;sito, y el que lo oculte,
rompa o inutilice de otro modo, sin perjuicio de la responsabilidad
criminal que proceda</I> (kzko 713. art.).</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="text-indent: 0.49in; margin-top: 0.08in">
Testamentu itxiaren baliozkotasunari buruz, azken bi &ntilde;abardura
gehitu behar dira:</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in">(1)
Testamentu itxia ez aurkezteak ez du eraginik izango bere
iraungitze-epean, legeak ez baitu esanbidez horrelakorik ezartzen
(kzko 743. art.).</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in">(2)
Deuseztasun formala baldin badago, testamentu olografo bihur daiteke.
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 0.5in; margin-top: 0.08in">
<I>Es nulo el testamento cerrado en cuyo otorgamiento no se hayan
observado las formalidades establecidas en esta secci&oacute;n; y el
Notario que lo autorice ser&aacute; responsable de los da&ntilde;os y
perjuicios que sobrevengan, si se probare que la falta procedi&oacute;
de su malicia o de negligencia o ignorancia inexcusables. Ser&aacute;
v&aacute;lido, sin embargo, como testamento ol&oacute;grafo, si todo
&eacute;l estuviere escrito y firmado por el testador y tuviere las
dem&aacute;s condiciones propias de este testamento</I> (kzko 715.
art.).</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 0.5in; margin-top: 0.08in">
<BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><FONT SIZE=4 STYLE="font-size: 16pt"><U><B>IV.-
TESTAMENTU OLOGRAFOA</B></U></FONT></P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><SPAN ID="Frame3" DIR="LTR" STYLE="float: left; width: 4.65in; height: 1.27in; border: none; padding: 0.06in 0.11in; background: #ffffff">
	<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><B>FORMULAZIOA</B>:
	KZko 678. artikulua. Norberak bere testamentua idazten du, KZko 688.
	artikuluan aurreikusten diren formalitateak betez. Ez da notario
	aurreko testamentua.</P>
	<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><B>ARAUDIA</B>:
	KZko 688.-693. art.</P>
</SPAN><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 0.5in; margin-top: 0.08in">
<BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 0.5in; margin-top: 0.08in">
<BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><FONT COLOR="#ff0000"><B>EGILESTEKO
MODUA:</B></FONT></P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in">	Testamentugileak
berak eskuz idatzi eta sinatutako testamentua olografoa da: <I>se
llama ol&oacute;grafo el testamento cuando el testador lo escribe por
s&iacute; mismo en la forma y con los requisitos que se determinan en
el art&iacute;culo 688</I> (kzko 678. art.). Pertsonak badu aukera
testamentua era pribatu eta sekretuan egiteko. Alde horretatik,
praktikoa eta erraza da; baina, jakina, arriskuak ere baditu:
errakuntzak, presioak, galtzeko arriskua.</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in">	Hain zuzen
ere, legeak berme bereziak ezartzen ditu, testamentu olografoak balio
izan dezan. Testamentugilearen azken nahia bermatzeko, honako
betekizun hauek ezartzen ditu Kode Zibilak:</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 0.5in; margin-top: 0.08in">
<I>El testamento ol&oacute;grafo s&oacute;lo podr&aacute; otorgarse
por personas mayores de edad. Para que sea v&aacute;lido este
testamento deber&aacute; estar escrito todo &eacute;l y firmado por
el testador, con expresi&oacute;n del a&ntilde;o, mes y d&iacute;a en
que se otorgue. Si contuviese palabras tachadas, enmendadas o entre
renglones, las salvar&aacute; el testador bajo su firma. Los
extranjeros podr&aacute;n otorgar testamento ol&oacute;grafo en su
propio idioma</I> (kzko 688. art.).</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in">1.-
Testamentua <B>idatzi</B> egin behar da:</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 0.5in; text-indent: -0.5in; margin-top: 0.08in">
	1.1.- Adindunek bakarrik dute gaitasuna.</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 0.5in; text-indent: -0.5in; margin-top: 0.08in">
	1.2.- Egileak berak idatzi eta sinatu behar du eskuz, eta data
jarri, gainera. Betekizun horren bidez froga daiteke idazkera
pertsona horrena dela, eta, beraz, berak idatzi duela. Ezinbesteko
elementuak dira:</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 1in; text-indent: -1in; margin-top: 0.08in">
		(<I>a</I>) Data jartzea, gaitasuna zehazteko, eta testamentuen
arteko lehentasuna finkatzeko. Badirudi amaitu ondoren jarri behar
dela, zeren eta, hasieran jartzen bada&mdash; egiten hastean, alegia&mdash;
ezin da jakin noiz amaitu den, eta, bitartean, gaitasuna gal dezake.
Dena den, berez, nahi den data ezar daiteke; gero frogatzen bada ez
dela benetakoa, funtsezko betekizuna faltako zaio, baldin eta
errakuntzarik ez bada egon.</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 1in; text-indent: -1in; margin-top: 0.08in">
		(<I>b</I>) Sinatzea, halaber, funtsezkoa da, eta ezin da beste modu
bat erabili. Benetako sinadura behar du izan, ohikoa. Azkenean jarri
behar da <I>corpus </I>bakarra osatzeko.</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 0.5in; text-indent: -0.5in; margin-top: 0.08in">
	1.3.- Zuzenketak testamentugileak berak adierazi behar ditu.</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 0.5in; text-indent: -0.5in; margin-top: 0.08in">
	1.4.- Atzerritarrek beren hizkuntzan idatz dezakete. Euskaldunok ere
euskaraz egiteko aukera dugu.</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in">2.-
Oinordetza ireki ostean, dokumentu pribatuan aurkitzen den
testamentua <B>egiaztatzeko eta protokoloan jasotzeko</B> prozedura
abian jarri behar da:</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 0.5in; text-indent: -0.5in; margin-top: 0.08in">
	2.1.- <B>Aurkeztu</B>: aurkezteko iraungitze-epea ezartzen da.</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 0.5in; text-indent: -0.5in; margin-top: 0.08in">
<BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 0.5in; text-indent: -0.5in; margin-top: 0.08in">
	<I>El testamento ol&oacute;grafo deber&aacute; protocolizarse,
present&aacute;ndolo con este objeto al Juez de primera instancia del
&uacute;ltimo domicilio del testador, o al del lugar en que &eacute;ste
hubiese fallecido, dentro de cinco a&ntilde;os, contados desde el d&iacute;a
del fallecimiento. Sin este requisito no ser&aacute; v&aacute;lido</I>
(kzko 689. art.).</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 0.5in; text-indent: -0.5in; margin-top: 0.08in">
<BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 0.5in; text-indent: 0.48in; margin-top: 0.08in">
Testamentu olografoa bost urteko iraungitze-epe horren barruan
borondatezko prozeduraz aurkeztu bada eta protokoloan jasotzeko
aukera ukatu bada, beste epe bat hasten da, akzio pertsonala judizio
arruntean baliaraztekoa, hain zuzen ere: hamabost urtekoa (kzko 1964.
art.). Borondatezko prozedura erabili gabe, edozein judizio
arruntetan ere eska daiteke testamentua egiaztatzea eta protokoloan
jasotzea.</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in">	2.2.-
<B>Erantzukizuna</B>:</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 0.5in; margin-top: 0.08in">
<I>La persona en cuyo poder se halle depositado dicho testamento
deber&aacute; presentarlo al Juzgado luego que tenga noticia de la
muerte del testador, y, no verific&aacute;ndolo dentro de los diez
d&iacute;as siguientes, ser&aacute; responsable de los da&ntilde;os y
perjuicios que se causen por la dilaci&oacute;n. Tambi&eacute;n podr&aacute;
presentarlo cualquiera que tenga inter&eacute;s en el testamento como
heredero, legatario, albacea o en cualquier otro concepto</I> (kzko
690. art.).</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 0.5in; margin-top: 0.08in">
<BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 0.5in; margin-top: 0.08in">
	Testamentua duen pertsonak ez badu aurkeztu eta nor den badakigu,
behartu egin daiteke aurkeztera.</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 0.5in; margin-top: 0.08in">
<BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in">	2.3.-
<B>Irekitzea</B>:</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 0.5in; margin-top: 0.08in">
<I>Presentado el testamento ol&oacute;grafo, y acreditado el
fallecimiento del testador, el Juez lo abrir&aacute; si estuviere en
pliego cerrado, rubricar&aacute; con el actuario todas las hojas y
comprobar&aacute; su identidad por medio de tres testigos que
conozcan la letra y firma del testador, y declaren que no abrigan
duda racional de hallarse el testamento escrito y firmado de mano
propia del mismo. A falta de testigos id&oacute;neos, o si dudan los
examinados, y siempre que el Juez lo estime conveniente, podr&aacute;
emplearse con dicho objeto el cotejo pericial de letras</I> (kzko
691. art.).</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 0.5in; margin-top: 0.08in">
<BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 0.5in; margin-top: 0.08in">
<I>Para la pr&aacute;ctica de las diligencias expresadas en el
art&iacute;culo anterior ser&aacute;n citados, con la brevedad
posible, el c&oacute;nyuge sobreviviente, si lo hubiere, los
descendientes y los ascendientes del testador, y, en defecto de unos
y otros, los hermanos. Si estas personas no residieren dentro del
partido, o se ignorare su existencia, o siendo menores o
incapacitados carecieren de representaci&oacute;n leg&iacute;tima, se
har&aacute; la citaci&oacute;n al Ministerio fiscal. Los citados
podr&aacute;n presenciar la pr&aacute;ctica de dichas diligencias y
hacer en el acto, de palabra, las observaciones oportunas sobre la
autenticidad del testamento</I> (kzko 692. art.).</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 0.5in; margin-top: 0.08in">
<BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in">	2.4.-
<B>Eskritura publikoan jartzea</B>:</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 0.5in; margin-top: 0.08in">
<I>Si el Juez estima justificada la identidad del testamento,
acordar&aacute; que se protocolice, con las diligencias practicadas,
en los registros del Notario correspondiente, por el cual se dar&aacute;n
a los interesados las copias o testimonios que procedan. En otro
caso, denegar&aacute; la protocolizaci&oacute;n. Cualquiera que sea
la resoluci&oacute;n del Juez, se llevar&aacute; a efecto, no
obstante oposici&oacute;n, quedando a salvo el derecho de los
interesados para ejercitarlo en el juicio que corresponda</I> (kzko
693. art.).</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 0.5in; margin-top: 0.08in">
<BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="text-indent: 0.49in; margin-top: 0.08in">
Bukatzeko, kontuan hartu behar da Kode Zibileko 672. artikuluak
aipatzen dituen paperak: <I>toda disposici&oacute;n que sobre
instituci&oacute;n de heredero, mandas o legados haga el testador,
refiri&eacute;ndose a c&eacute;dulas o papeles privados que despu&eacute;s
de su muerte aparezcan en su domicilio o fuera de &eacute;l, ser&aacute;
nula si en las c&eacute;dulas o papeles no concurren los requisitos
prevenidos para el testamento ol&oacute;grafo</I>. Horiek testamentua
egin ostean egin behar dira, eta hura osatzen dute. Izaeraz,
desberdinak dira, alegia: bata testamentua da (egintza nagusia), eta
besteak, berriz, hura osatzeko idazkiak. Doktrinan, eztabaidatzen da
ea paper horiek <I>kodiziloa</I> edo, agian, <I>testamentuko memoriak</I>
izan ote daitezkeen. <I>K</I><I>odiziloa </I>azken nahietako egintza
da, jaraunslerik izendatzen ez duena eta testamentuari zerbait
eransteko edo aldatzeko erabiltzen dena; berez, ez dago horrelakorik,
Kode Zibileko 764. artikuluak jaraunsle-izendapenik gabeko
testamentuak onartzen dituenez geroztik. Bestalde, <I>testamentuko
memoria</I>rik ere ez dago, Kodeko bigarren xedapen iragankorrak
dioenaren arabera; <I>memoria</I> horiek testamentuan aipatu behar
dira, eta hortik hartzen dute indarra; horrelako idatziak aurkitzen
badira, testamentuaren partetzat joko dira. Azken batean, memoriak,
berez, ez dira testamentu, beste testamentu baten zati baizik, hura
osatzeko emanak (testamentua <I>per relationem</I>).
Jurisprudentziaren arabera, memoriak protokoloan jaso behar dira (age
1956/09/29[<I>raj</I> 3167]).</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 0.5in; margin-top: 0.08in">
<B>Nafarroako konpilazioa</B>n: <I>son codicilos aquellos actos de
&uacute;ltima voluntad que, sin revocar el testamento, le adicionan
algo o modifican sus disposiciones</I> (194. legea); <I>pueden
otorgarse memorias testamentarias como rectificaci&oacute;n o
complemento de un testamento anterior, siempre que el testador o
testadores se hubieren reservado la facultad de otorgarlas
determinando a la vez los lemas, signos u otros requisitos que habr&aacute;n
de contener para su eficacia</I> (196. legea). <B>Kataluniako
Oinordetza Kodeak</B> arautu egiten ditu kodiziloak eta memoriak
122., 123. eta 124. artikuluetan.</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 0.5in; margin-top: 0.08in">
<BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><FONT SIZE=4 STYLE="font-size: 16pt"><U><B>V.-
TESTAMENTU BEREZIAK</B></U></FONT></P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in">1.-
<FONT COLOR="#008000"><B>Testamentu militarra</B></FONT>:</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 0.5in; text-indent: -0.5in; margin-top: 0.08in">
	1.1.- Eremua finkatzeko inguruabarrak honako hauek dira: garaia
(gerra-denboran), lurraldea (gerra-lekuan) eta subjektuak
(militarrak, boluntarioak, gerrako presoak, laguntzaileak).</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 0.5in; text-indent: -0.5in; margin-top: 0.08in">
<BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 0.5in; margin-top: 0.08in">
<I>En tiempo de guerra, los militares en campa&ntilde;a, voluntarios,
rehenes, prisioneros y dem&aacute;s individuos empleados en el
ej&eacute;rcito, o que sigan a &eacute;ste... Es aplicable esta
disposici&oacute;n a los individuos de un ej&eacute;rcito que se
halle en pa&iacute;s extranjero...</I> (kzko 716. art.).</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 0.5in; text-indent: -0.5in; margin-top: 0.08in">
	1.2.- Testamentu motak:</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 0.5in; text-indent: -0.5in; margin-top: 0.08in">
<BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 1in; text-indent: -1in; margin-top: 0.08in">
		(<I>a</I>) <B>Irekia</B>:</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 1in; margin-top: 0.08in">
<I>(...) podr&aacute;n otorgar su testamento ante un Oficial que
tenga por lo menos la categor&iacute;a de Capit&aacute;n... Si el
testador estuviere enfermo o herido, podr&aacute; otorgarlo ante el
Capell&aacute;n o el Facultativo que le asista. Si estuviere en
destacamento, ante el que lo mande, aunque sea subalterno. En todos
los casos de este art&iacute;culo ser&aacute; siempre necesaria la
presencia de dos testigos id&oacute;neos</I> (kzko 716. art.).</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 1in; text-indent: -1in; margin-top: 0.08in">
		(<I>b</I>) <B>Arrisku-egoeran egindakoa</B>:</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 1in; margin-top: 0.08in">
<I>Durante una batalla, asalto, combate, y generalmente en todo
peligro pr&oacute;ximo de acci&oacute;n de guerra, podr&aacute;
otorgarse testamento militar de palabra ante dos testigos</I> (kzko
720.1 art.).</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 1in; text-indent: -1in; margin-top: 0.08in">
		(<I>c</I>) <B>Itxia</B>: testamentua egilesten duen pertsonaren
arabera eman daiteke:</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 1in; margin-top: 0.08in">
<I>Tambi&eacute;n podr&aacute;n las personas mencionadas en el
art&iacute;culo anterior otorgar testamento cerrado ante un Comisario
de guerra, que ejercer&aacute; en este caso las funciones de Notario,
observ&aacute;ndose las disposiciones de los art&iacute;culos 706 y
siguientes</I> (kzko 717. art.).</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 1in; margin-top: 0.08in">
<I>Si fuere cerrado el testamento militar, se observar&aacute; lo
prevenido en los art&iacute;culos 706 y 707; pero se otorgar&aacute;
ante el Oficial y los dos testigos que para el abierto exige el
art&iacute;culo 716, debiendo firmar todos ellos el acta de
otorgamiento, como asimismo el testador, si pudiere</I> (kzko 721.
art.).</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 1in; text-indent: -1in; margin-top: 0.08in">
<BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 0.5in; text-indent: -0.5in; margin-top: 0.08in">
	1.3.- Kontserbatzeko ardura:</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 0.5in; margin-top: 0.08in">
<I>Los testamentos otorgados con arreglo a los dos art&iacute;culos
anteriores deber&aacute;n ser remitidos con la posible brevedad al
cuartel general, y por &eacute;ste al Ministro de la Guerra</I> (kzko
718.1 art.).</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 0.5in; text-indent: -0.5in; margin-top: 0.08in">
<BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 0.5in; text-indent: -0.5in; margin-top: 0.08in">
	1.4.- Protokoloan jaso beharra:</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 0.5in; margin-top: 0.08in">
<I>El Ministro, si hubiese fallecido el testador, remitir&aacute; el
testamento al Juez del &uacute;ltimo domicilio del difunto, y, no
si&eacute;ndole conocido, al Decano de los de Madrid, para que de
oficio cite a los herederos y dem&aacute;s interesados en la
sucesi&oacute;n. Estos deber&aacute;n solicitar que se eleve a
escritura p&uacute;blica y se protocolice en la forma prevenida en la
Ley de Enjuiciamiento civil. Cuando sea cerrado el testamento, el
Juez proceder&aacute; de oficio a su apertura en la forma prevenida
en dicha ley, con citaci&oacute;n e intervenci&oacute;n del
Ministerio fiscal, y despu&eacute;s de abierto lo pondr&aacute; en
conocimiento de los herederos y dem&aacute;s interesados</I> (kzko
718.2 eta 718.3 art.).</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 0.5in; text-indent: -0.5in; margin-top: 0.08in">
<BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 0.5in; text-indent: -0.5in; margin-top: 0.08in">
	1.5.- Iraungitzea:</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 0.5in; margin-top: 0.08in">
<I>Los testamentos mencionados en el art&iacute;culo 716 caducar&aacute;n
cuatro meses despu&eacute;s que el testador haya dejado de estar en
campa&ntilde;a</I> (kzko 719. art.).</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 0.5in; margin-top: 0.08in">
Testamentua arrisku-egoeran eman bada, berriz:</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 0.5in; margin-top: 0.08in">
<I>Pero este testamento quedar&aacute; ineficaz si el testador se
salva del peligro en cuya consideraci&oacute;n test&oacute;. Aunque
no se salvare, ser&aacute; ineficaz el testamento si no se formaliza
por los testigos ante el Auditor de guerra o funcionario de justicia
que siga al ej&eacute;rcito, procedi&eacute;ndose despu&eacute;s en
la forma prevenida en el art&iacute;culo 718</I> (kzko 720.2 eta
720.3 art.).</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in">2.- <FONT COLOR="#008000"><B>Itsasoko
testamentua: itsas bidaia batean egin daitekeena</B></FONT>:</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 0.5in; text-indent: -0.5in; margin-top: 0.08in">
	2.1.- Noren aurrean egiletsi:</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 0.5in; margin-top: 0.08in">
<I>Los testamentos, abiertos o cerrados, de los que durante un viaje
mar&iacute;timo vayan a bordo, se otorgar&aacute;n en la forma
siguiente: Si el buque es de guerra, ante el Contador o el que ejerza
sus funciones, en presencia de dos testigos id&oacute;neos, que vean
y entiendan al testador. El Comandante del buque, o el que haga sus
veces, pondr&aacute; adem&aacute;s su visto bueno. En los buques
mercantes autorizar&aacute; el testamento el Capit&aacute;n o el que
haga sus veces, con asistencia de dos testigos id&oacute;neos. En uno
y otro caso los testigos se elegir&aacute;n entre los pasajeros, si
los hubiere; pero uno de ellos, por lo menos, ha de poder firmar, el
cual lo har&aacute; por s&iacute; y por el testador, si &eacute;ste
no sabe o no puede hacerlo. Si el testamento fuera abierto, se
observar&aacute; adem&aacute;s lo prevenido en el art&iacute;culo 695
y, si fuere cerrado, lo que se ordena en la secci&oacute;n sexta de
este cap&iacute;tulo, con exclusi&oacute;n de lo relativo al n&uacute;mero
de testigos e intervenci&oacute;n del Notario</I>&nbsp;(kzko 722.
art.).</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 0.5in; margin-top: 0.08in">
<I>El testamento del Contador del buque de guerra y el del Capit&aacute;n
del mercante ser&aacute;n autorizados por quien deba sustituirlos en
el cargo, observ&aacute;ndose para lo dem&aacute;s lo dispuesto en el
art&iacute;culo anterior</I> (kzko 723. art.).</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 0.5in; text-indent: -0.5in; margin-top: 0.08in">
<BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 0.5in; text-indent: -0.5in; margin-top: 0.08in">
	2.2.- Kontserbatzeko ardura:</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 0.5in; margin-top: 0.08in">
<I>Los testamentos abiertos hechos en alta mar ser&aacute;n
custodiados por el Comandante o por el Capit&aacute;n, y se har&aacute;
menci&oacute;n de ellos en el Diario de navegaci&oacute;n. La misma
menci&oacute;n se har&aacute; de los ol&oacute;grafos y los cerrados</I>
(kzko 724. art.).</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 0.5in; margin-top: 0.08in">
<I>Si fuere ol&oacute;grafo el testamento y durante el viaje
falleciera el testador, el Comandante o Capit&aacute;n recoger&aacute;
el testamento para custodiarlo, haciendo menci&oacute;n de ello en el
Diario, y lo entregar&aacute; a la Autoridad mar&iacute;tima local,
en la forma y para los efectos prevenidos en el art&iacute;culo
anterior, cuando el buque arribe al primer puerto del Reino. Lo mismo
se practicar&aacute; cuando sea cerrado el testamento, si lo
conservaba en su poder el testador al tiempo de su muerte</I> (kzko
729. art.).</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 0.5in; text-indent: -0.5in; margin-top: 0.08in">
<BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 0.5in; text-indent: -0.5in; margin-top: 0.08in">
	2.3.- Emateko betebeharra:</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 0.5in; margin-top: 0.08in">
<I>Si el buque arribase a un puerto extranjero donde haya Agente
diplom&aacute;tico o consular de Espa&ntilde;a, el Comandante del de
guerra, o el Capit&aacute;n del mercante, entregar&aacute; a dicho
agente copia del testamento abierto o del acta de otorgamiento del
cerrado, y de la nota tomada en el Diario. La copia del testamento o
del acta deber&aacute; llevar las mismas firmas que el original, si
viven y est&aacute;n a bordo los que lo firmaron; en otro caso ser&aacute;
autorizada por el Contador o Capit&aacute;n que hubiese recibido el
testamento, o el que haga sus veces, firmando tambi&eacute;n los que
est&eacute;n a bordo de los que intervinieron en el testamento. El
Agente diplom&aacute;tico o consular har&aacute; extender por escrito
diligencia de la entrega, y, cerrada y sellada la copia del
testamento o la del acta del otorgamiento si fuere cerrado, la
remitir&aacute; con la nota del Diario por el conducto
correspondiente al Ministro de Marina, quien mandar&aacute; que se
deposite en el Archivo de su Ministerio. El Comandante o Capit&aacute;n
que haga la entrega recoger&aacute; del Agente diplom&aacute;tico o
consular certificaci&oacute;n de haberlo verificado, y tomar&aacute;
nota de ella en el Diario de Navegaci&oacute;n</I> (kzko 725. art.).</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 0.5in; margin-top: 0.08in">
<I>Cuando el buque, sea de guerra o mercante, arribe al primer puerto
del Reino, el Comandante o Capit&aacute;n entregar&aacute; el
testamento original, cerrado y sellado, a la Autoridad mar&iacute;tima
local, con copia de la nota tomada en el Diario; y, si hubiese
fallecido el testador, certificaci&oacute;n que lo acredite. La
entrega se acreditar&aacute; en la forma prevenida en el art&iacute;culo
anterior, y la Autoridad mar&iacute;tima lo remitir&aacute; todo sin
dilaci&oacute;n al Ministro de Marina</I> (kzko 726. art.).</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 0.5in; margin-top: 0.08in">
<I>Si hubiese fallecido el testador y fuere abierto el testamento, el
Ministro de Marina practicar&aacute; lo que se dispone en el art&iacute;culo
718</I> (kzko 727. art.).</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 0.5in; margin-top: 0.08in">
<I>Cuando el testamento haya sido otorgado por un extranjero en buque
espa&ntilde;ol, el Ministro de Marina remitir&aacute; el testamento
al de Estado, para que por la v&iacute;a diplom&aacute;tica se le d&eacute;
el curso que corresponda. Por Ley de 30 de enero de 1938 dicho
Ministerio pas&oacute; a denominarse de Asuntos Exteriores</I> (kzko
728. art.).</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 0.5in; text-indent: -0.5in; margin-top: 0.08in">
<BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 0.5in; text-indent: -0.5in; margin-top: 0.08in">
	2.4.- Iraungitzea:</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 0.5in; margin-top: 0.08in">
<I>Los testamentos, abiertos y cerrados, otorgados con arreglo a lo
prevenido en esta secci&oacute;n, caducar&aacute;n pasados cuatro
meses, contados desde que el testador desembarque en un punto donde
pueda testar en la forma ordinaria</I> (kzko 730. art.).</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 0.5in; text-indent: -0.5in; margin-top: 0.08in">
<BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 0.5in; text-indent: -0.5in; margin-top: 0.08in">
	2.5.- Arrisku-egoeran egindako testamentua:</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 0.5in; margin-top: 0.08in">
<I>Si hubiere peligro de naufragio, ser&aacute; aplicable a las
tripulaciones y pasajeros de los buques de guerra o mercantes lo
dispuesto en el art&iacute;culo 720</I> (kzko 731. art.).</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in">3.- <FONT COLOR="#008000"><B>Atzerrian
egindako testamentua: berez, ez da testamentu berezia, beste forma
batean egiteko aukera baizik.</B></FONT></P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 0.5in; text-indent: -0.5in; margin-top: 0.08in">
	(3.1.) Aukeran badira testamentua egiteko hainbat modu:</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 0.5in; margin-top: 0.08in">
<I>Los espa&ntilde;oles podr&aacute;n testar fuera del territorio
nacional, sujet&aacute;ndose a las formas establecidas por las leyes
del pa&iacute;s en que se hallen. Tambi&eacute;n podr&aacute;n testar
en alta mar durante su navegaci&oacute;n en un buque extranjero, con
sujeci&oacute;n a las leyes de la Naci&oacute;n a que el buque
pertenezca. Podr&aacute;n asimismo hacer testamento ol&oacute;grafo,
con arreglo al art&iacute;culo 688 a&uacute;n en los pa&iacute;ses
cuyas leyes no admitan dicho testamento</I> (kzko 732. art.).</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 0.5in; text-indent: -0.5in; margin-top: 0.08in">
	(3.2.) Dena den, testamentu mankomunatua egitea debekatzen da:</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 0.5in; margin-top: 0.08in">
<I>No ser&aacute; v&aacute;lido en Espa&ntilde;a el testamento
mancomunado, prohibido por el art&iacute;culo 669 que los espa&ntilde;oles
otorguen en pa&iacute;s extranjero, aunque lo autoricen las leyes de
la Naci&oacute;n donde se hubiese otorgado</I> (kzko 733. art.).</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in">	(3.3.)
Jakina, Espainiako ordenamenduaren arabera egiteko aukera ere badago:</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 0.5in; margin-top: 0.08in">
<I>Tambi&eacute;n podr&aacute;n los espa&ntilde;oles que se
encuentren en pa&iacute;s extranjero otorgar su testamento, abierto o
cerrado, ante el funcionario diplom&aacute;tico o consular de Espa&ntilde;a
que ejerza funciones notariales en el lugar del otorgamiento. En
estos casos se observar&aacute;n respectivamente todas las
formalidades establecidas en las Secciones quinta y sexta de este
cap&iacute;tulo</I> (kzko 734. art.).</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 0.5in; margin-top: 0.08in">
<I>El Agente diplom&aacute;tico o consular remitir&aacute;,
autorizada con su firma y sello, copia del testamento abierto, o del
acta de otorgamiento del cerrado, al Ministerio de Estado para que se
deposite en su Archivo</I> (kzko 735. art.)</P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 0.5in; margin-top: 0.08in">
<I>El Agente diplom&aacute;tico o consular, en cuyo poder hubiese
depositado su testamento ol&oacute;grafo o cerrado un espa&ntilde;ol,
lo remitir&aacute; al Ministerio de Estado cuando fallezca el
testador, con el certificado de defunci&oacute;n. El Ministerio de
Estado har&aacute; publicar en la Gaceta de Madrid, la noticia del
fallecimiento, para que los interesados en la herencia puedan recoger
el testamento y gestionar su protocolizaci&oacute;n en la forma
prevenida</I> (kzko 736. art.).</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><FONT SIZE=4 STYLE="font-size: 16pt"><U><B>VI.-
TESTAMENTU MOTAK EUSKAL AUTONOMIA ERKIDEGOKO ETA NAFARROKO FORU
ERKIDEGOKO ORDENAMENDUAN </B></U></FONT>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in">1.- <FONT COLOR="#ff0000"><I><B>Bizkaiko
zuzenbide zibilean</B></I></FONT></P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in">	Testamentuan
parte hartu behar dutenei buruz, Euskal Herriko Foru Zuzenbide
Zibilari buruzko Legeak honako arau orokor hau ezartzen du 30.
atalean: <I>Bizkaiko lurralde guztian Eskribau aurrean egindako ezein
testamentutan ez da lekukorik behar izango, testamentugileak berak
edo egiaztatzen duen Eskribauak horrela eskatzen ez badute behintzat</I>.</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in">(1) <B>Hilburuko
testamentua</B></P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in">	Ehfzzlak
zera dio 29. atalean: <I>Legeria zibil orokorrean araututako
testamentu moduez gain, &quot;hil-buruko&quot; testamentua ere
onartzen da lurralde forudunean</I>.</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in">	Hilburuko
testamentua egiteko modua, berriz, ehfzzlko 31. atalak arautzen du:
<I>Hilzorian dagoenak testamentua egin dezake hiru lekukoren aurrean,
bai ahoz, bai idatziz. Testamentu hori indarrik gabe geratuko da
egilea hiltzeko arriskutik atera eta bi hilabetegarrenean.
Testamentugile hori epe horren barruan hilez gero ere, indarrik gabe
geratuko da testamentua, baldin heriotza osteko hiru hilabeteen
barruan egiaztarazten ez bada, jardunbide-legeek agintzen duten eran.
Testamentugilea hiltzeko arriskutik atera baina beste testamenturik
egiteko ezgai geratuko balitz, egiaztarazteko epea hiru hilabetekoa
litzateke, testamentua egin zenetik kontatzen hasita. Testamentua
epaile batek egiaztarazi ostean, Eskribau-liburuan jasoaraziko da</I>.</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in">(2)
<B>Ermandadeko edo elkarrekiko testamentua: TESTAMENTU MANKOMUNATUA</B></P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><I>	Senar-emazteek
biek batera erabaki dezakete euren ondasunei buruz testamentua
elkarrekin edo ermandadean eginda. Testamentu hori Eskribau aurrean
baino ezin daiteke egin</I> (ehfzzlko 49. atala).</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><I>	Elkarrekin
edo ermandadean egindako testamentua ezeztatu edo aldatu egin
dezakete senar-emazteek biek batera, Eskribau aurrean egindako beste
testamentu edo oinordetza-itun batez</I> (ehfzzlko 50. atala).</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><I>	Senar-emazteetariko
batek ere ezezta dezake bere aldetik elkarrekin edo ermandadean
egindako testamentua, besteari modu egiazkoan jakinarazita. Hori
gabe, ezeztapenak ez du indarrik izango. Alde batak elkarrekin edo
ermandadean egindako testamentua edo bere ataletakoren bat ezeztatzen
badu, testamentu osoa geratuko da indarrik gabe</I> (ehfzzlko 51.
atala).</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><I>	Senar-emazteetariko
bat elkarrekin edo ermandadean egindako testamentua egin eta urtebete
baino lehenago hiltzen bada, alargunak ezin izango du ezeztatu bion
ondasunen gaineko erabakirik</I> (ehfzzlko 52. atala).</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in">	Hala, beraz,
&ldquo;testamentua elkarrekin edo ermandadean egitea arautzen da,
behinolako Bildumak jasotzen ez zuena. Testamentu mota hori, Aragoin
eta Nafarroan gorde zena eta gaur egungo Kode batzutan
indar-indarrean dirauena, Bizkaiko Zuzenbidearen berezitasunetariko
bat da, foru-legeek aldarrikatu eta ohiturak etenik gabe gorde duena.
Gainera, hori iraunaraztea askatasun zibilaren eskakizuna ere bada.
Elkarrekin edo ermandadean egindako testamentuaren eragozpenik
handienetarikoa, legelari batzuen iritzian, aldatu ezinezkoa izatean
datza. Bizkaiko legeak asko mugatzen zuen aldaezintasun hori,
ezkontide testamentugileetarikoren bat testamentu hori egin osteko
urtebete eta egun bateko epean hilez gero baino ez baitzuen indarrik
(xxi. Idazpuruko i. Legea). Erakunde hori aipatutako muga horrekin
jasotzen da legean, adituek ekarritako beste aurrerapen batzuk jaso
beharretik eratorritako beste zehaztasun batzuk gehituz, aldatzeko
ezintasuna bienak izandako ondasunenei buruz erabakitzera mugatuz,
ondasunok direlako hori hala izatearen benetako arrazoia&rdquo; (49.
ataletik 52.era). 
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in">2<B>.-
</B><FONT COLOR="#ff0000"><I><B>Gipuzkoako zuzenbide zibilean</B></I></FONT></P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="text-indent: 0.49in; margin-top: 0.08in">
Testamentua emateko aukeren artean, &ldquo;elkarrekiko testamentuaren
araudia zehazten da, funtsezko bitartekoa baita baserria zatitu gabe
eskualdatu ahal izateko eta, beraz, ezkontideek oinorde bakarra
hautatzeko. Testamentua egiteko modu hori baliabide ezin egokiagoa da
ondasun komunak familiaren interesen arabera xedatzeko, ordenatzeko
eta banatzeko; izan ere, aukera ematen du irabazpidezko erkidegoa
likidatzeak &mdash;oinordetza partitzean ezkontideen araudi
ekonomikorik berariazkoena&mdash; sortzen dituen eragozpenak
leuntzeko&rdquo;.</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="text-indent: 0.49in; margin-top: 0.08in">
<I>Elkarrekiko testamentuaren bidez ezkontideek agiri bakar batez
xeda dezakete baserriko oinordetza, eta beren gainerako ondasun
guztiak ere xeda ditzakete hartan. Elkarrekiko testamentua egin ahal
izateko, gutxienez ezkontide batek bete behar ditu aplikagarri
izateko foru honek ezarritako baldintzak</I> (ehfzzlko 172. atala).</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="text-indent: 0.49in; margin-top: 0.08in">
<I>Elkarrekiko testamentua irekia izango da beti, eta notario aurrean
egin beharko da</I> (ehfzzlko 173. atala).</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in">&nbsp;</P>
<P LANG="eu" CLASS="western" STYLE="text-indent: 0.49in; margin-top: 0.08in">
<I>Ezkontza deuseztatzeko, dibortziatu edo banantzeko epaiek eraginik
gabe utziko dituzte ezkontideek elkarrekiko testamentuan elkarri
aitortutako eskuzabaltasunak. Epai horiek, halaber, eraginik gabe
utziko dituzte ezkontideren batek bere jaraunspenari buruz egindako
xedapenak ere, horien kausa bestearen xedapenetan datzanean.
Elkarrekiko testamentuan ondareari dagokionez emandako xedapen
guztiek elkarrekikotasun hori dutela ulertuko da, aurkako frogarik
ezean</I> (ehfzzlko 174. atala).</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in">&nbsp;</P>
<P LANG="eu" CLASS="western" STYLE="text-indent: 0.49in; margin-top: 0.08in">
<I>Testamentugileak bizirik dauden bitartean, elkarrekiko testamentua
ezeztatu edo aldatu ahal izango dute bi ezkontideek elkarrekin,
testamentua egiteko eskatzen diren baldintza berberak betez edo
oinordetzako ituna eginez. Bietako batek bakarrik ezeztatzeko edo
aldatzeko, notarioaren aurreko testamentu irekia edota oinordetzako
ituna egin beharko du. Alde bakarraren ezeztatzeak edo aldaketak
beste ezkontideari era frogagarrian jakinarazten zaionetik aurrera
bakarrik izango du eragina</I> (ehfzzlko 175. atala).</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="text-indent: 0.49in; margin-top: 0.08in">
<I>Aurreko atalean aipatzen den alde bakarraren ezeztatzeak edo
aldaketak ondoriorik baldin badu beste testamentugileak emandako
xedapenen batek kausatutako xedapenen batean, eraginik gabe geratuko
dira orobat elkarrekikoak diren guztiak. Aurkako frogarik ezean,
ezeztatzen edo aldatzen den testamentuan ondareari dagokionez
emandako xedapen guztiak elkarrekikoak direla ulertuko da</I>
(ehfzzlko 176. atala).</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in">&nbsp;</P>
<P LANG="eu" CLASS="western" STYLE="text-indent: 0.49in; margin-top: 0.08in">
<I>Ezkontide bat hiltzen denean, besteak ezingo ditu bere
jaraunspenari buruz emandako xedapenak ezeztatu, ez aldatu, xedapen
horien kausa lehenago hildakoaren xedapenetan badatza. Eta
halakoetan, aurreko ataleko 2. zenbakian aipatzen den ustezko
elkarrekikotasuna izango da aplikagarria</I> (ehfzzlko 177. atala).</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="text-indent: 0.49in; margin-top: 0.08in">
<I>Bizirik gelditzen den ezkontideak ezingo ditu doako izaeraz xedatu
goian aipatu legez elkarrekikoak diren xedapenetan sartutako
ondasunak, elkarrekiko testamentuan horien onuradun izendatuak ziren
pertsonen alde ez bada. Aurreko zenbakian ezarritako mugak ez du
eraginik izango, elkarrekiko testamentuan bertan beste zerbait xedatu
bada</I> (ehfzzlko 178. atala).</P>
<P LANG="eu" CLASS="western" STYLE="text-indent: 0.49in; margin-top: 0.08in">
<BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in">	3.-
<FONT COLOR="#ff0000"><I><B>Nafarroako Foru Berria</B></I></FONT></P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in">	Nafarroako
Foru Berriak V. tituluan arautzen ditu testamentu motak, 184. eta
hurrengo legeetan, hain zuzen ere. Notarioaren aurrean egiletsitako
testamentuak onartzen ditu, irekiak zein itxiak, eta, baita apaizaren
aurrean egiletsitakoak eta lekukoen aurrean eginikoak ere. Arau
bereziak eskaintzen ditu Foruak 184.-191. legeetan, testamentu horiei
buruz. Testamentu olografoa, gorrak eginikoa, mutuak eginikoa,
itsasoan eginikoa, atzerrian eginikoa, testamentu militarra eta
izurrite-egoeratan egiletsitakoa ere arautzen ditu Foru Berriak.
Hauek dira elementu nabarmenenak:</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in">	<B>Kodiziloa</B>
arautzen du, bestalde, Foru Berriak, 194. legean. Legeak honela dio:
<I>son codicilos aquellos actos de &uacute;ltima voluntad que, sin
revocar el testamento, le adicionan algo o modifican sus
disposiciones. Se otorgar&aacute;n en cualquiera de las formas
previstas para los testamentos y con los requisitos exigidos a las
mismas. </I>Foruak 195. legean honako hau xedatzen du, gainera: <I>Los
codicilos podr&aacute;n contener cualesquiera disposiciones de &uacute;ltima
voluntad, excepto la instituci&oacute;n de heredero, las
sustituciones hereditarias, modificaciones de una y otras,
desheredaciones y la instituci&oacute;n en la leg&iacute;tima foral.</I></P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><I>	</I><B>Testamentuko
memoriak</B> ere arautzen ditu Nafarroan legegileak, 196.-198.
legeetan: <I>Pueden otorgarse memorias testamentarias como
rectificaci&oacute;n o complemento de un testamento anterior, siempre
que el testador o testadores se hubieren reservado la facultad de
otorgarlas determinando a la vez los lemas, signos u otros requisitos
que habr&aacute;n de contener para su eficacia. Deber&aacute;n estar
firmadas en todas sus hojas por el testador o testadores y llevar los
lemas o signos y cumplir los dem&aacute;s requisitos prevenidos en el
testamento. Tambi&eacute;n pueden otorgarse estas memorias como
complemento de cualquier otro acto de &uacute;ltima voluntad </I>(196.
legea). <I>Se aplicar&aacute; a las memorias lo establecido para los
codicilos en la ley 195 </I>(197. legea). <I>Dentro del plazo de
cinco a&ntilde;os, a contar desde la fecha del fallecimiento del
testador, las memorias testamentarias deber&aacute;n presentarse para
su abonamiento o adveraci&oacute;n  y protocolizaci&oacute;n, sin
cuyo requisito quedar&aacute;n ineficaces. En las otorgadas
conjuntamente por dos o m&aacute;s personas, el plazo se contar&aacute;
a partir del fallecimiento de la &uacute;ltima de &eacute;stas, a no
ser que se ordene otra cosa en el testamento o en la propia memoria.
Para la protocolizaci&oacute;n habr&aacute;n de cumplirse los
tr&aacute;mites establecidos en la Ley de Enjuiciamiento Civil. Si
las memorias hubieran sido otorgadas en el extranjero, las
diligencias de protocolizaci&oacute;n podr&aacute;n tambi&eacute;n
practicarse ante C&oacute;nsul o Vicec&oacute;nsul de Espa&ntilde;a.</I></P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><I>	</I>Foru
Berriko 199. eta hurrengo legeetan arautzen da, halaber, <B>ermandadeko
testamentua edo testamentu mankomunatua</B>:</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.06in; margin-bottom: 0.06in; line-height: 0.18in">
<B>- 199. legea: </B>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.06in; margin-bottom: 0.06in; line-height: 0.18in">
<FONT SIZE=2 STYLE="font-size: 11pt"><I>Concepto</I></FONT></P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.06in; margin-bottom: 0.06in; line-height: 0.18in">
<FONT SIZE=2 STYLE="font-size: 11pt"><I>Es testamento de hermandad el
otorgado en un mismo instrumento por dos o m&aacute;s personas.</I></FONT></P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.06in; margin-bottom: 0.06in; line-height: 0.18in">
<FONT SIZE=2 STYLE="font-size: 11pt"><I>Formas</I></FONT></P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.06in; margin-bottom: 0.06in; line-height: 0.18in">
<FONT SIZE=2 STYLE="font-size: 11pt"><I>Con excepci&oacute;n de la
forma ol&oacute;grafa, el testamento de hermandad puede revestir
cualquier otra forma admitida en esta Compilaci&oacute;n, en tanto se
cumplan todos los requisitos establecidos para cada una de ellas.</I></FONT></P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.06in; margin-bottom: 0.06in; line-height: 0.18in">
<FONT SIZE=2 STYLE="font-size: 11pt"><I>A los efectos de lo dispuesto
en las leyes 189 y 190, la circunstancia del peligro inminente de
muerte bastar&aacute; que concurra en uno de los otorgantes. </I></FONT>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.06in; margin-bottom: 0.06in; line-height: 0.18in">
<BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.06in; margin-bottom: 0.06in; line-height: 0.18in">
<B>- 200. legea:</B></P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.06in; margin-bottom: 0.06in; line-height: 0.18in">
<FONT SIZE=2 STYLE="font-size: 11pt"><I>Ley personal</I></FONT></P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.06in; margin-bottom: 0.06in; line-height: 0.18in">
<FONT SIZE=2 STYLE="font-size: 11pt"><I>Los navarros pueden otorgar
testamento de hermandad tanto en Navarra como fuera de ella, as&iacute;
en Espa&ntilde;a como en el extranjero.</I></FONT></P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.06in; margin-bottom: 0.06in; line-height: 0.18in">
<BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.06in; margin-bottom: 0.06in; line-height: 0.18in">
<B>- 201. legea:</B></P>
<P LANG="eu" CLASS="western" ALIGN=LEFT STYLE="margin-top: 0.08in; margin-bottom: 0.06in; line-height: 0.18in">
<FONT SIZE=2 STYLE="font-size: 11pt"><I>Ineficacia </I></FONT>
</P>
<P LANG="eu" CLASS="western" ALIGN=LEFT STYLE="margin-top: 0.06in; line-height: 0.18in">
<FONT SIZE=2 STYLE="font-size: 11pt"><I>Si el testamento de hermandad
se hubiera otorgado por marido y mujer, la sentencia posterior de
nulidad del matrimonio, de divorcio o de separaci&oacute;n produce la
ineficacia de las liberalidades que en &eacute;l se hubieran
concedido los c&oacute;nyuges y de las dem&aacute;s disposiciones que
uno de los testadores hubiera establecido sobre su propia herencia y
que tengan su causa en las disposiciones del otro.</I></FONT></P>
<P LANG="eu" CLASS="western" ALIGN=LEFT STYLE="margin-top: 0.08in; margin-bottom: 0.06in; line-height: 0.18in">
<FONT SIZE=2 STYLE="font-size: 11pt"><I>Revocaci&oacute;n: a) En vida
de todos los otorgantes </I></FONT>
</P>
<P LANG="eu" CLASS="western" ALIGN=LEFT STYLE="margin-top: 0.06in; margin-bottom: 0.06in; line-height: 0.18in">
<FONT SIZE=2 STYLE="font-size: 11pt"><I>En vida de todos los
otorgantes, el testamento de hermandad podr&aacute; revocarse: </I></FONT>
</P>
<P LANG="eu" CLASS="western" ALIGN=LEFT STYLE="margin-top: 0.06in; margin-bottom: 0.06in; line-height: 0.18in">
<FONT SIZE=2 STYLE="font-size: 11pt"><I>1)&nbsp; &nbsp; Por todos
conjuntamente. </I></FONT>
</P>
<P LANG="eu" CLASS="western" ALIGN=LEFT STYLE="margin-top: 0.06in; margin-bottom: 0.06in; line-height: 0.18in">
<FONT SIZE=2 STYLE="font-size: 11pt"><I>2)&nbsp; &nbsp; Por
cualquiera de ellos separadamente; en este caso, la revocaci&oacute;n
no surtir&aacute; efecto hasta que conste el conocimiento de todos
los dem&aacute;s de forma fehaciente. Cuando fuere ignorado el
paradero de la persona a quien haya de comunicarse la revocaci&oacute;n,
podr&aacute; hacerse la notificaci&oacute;n por edictos,
justific&aacute;ndose previamente esa situaci&oacute;n mediante acta
notarial de notoriedad o informaci&oacute;n ad perpetuara memoriam,
los edictos deber&aacute;n publicarse en el Bolet&iacute;n Oficial
del Estado, en el de la Provincia y en uno de los peri&oacute;dicos
de mayor circulaci&oacute;n del &uacute;ltimo domicilio conocido. </I></FONT>
</P>
<P LANG="eu" CLASS="western" ALIGN=LEFT STYLE="margin-top: 0.06in; margin-bottom: 0.06in; line-height: 0.18in">
<FONT SIZE=2 STYLE="font-size: 11pt"><I>En cualquier caso, la
revocaci&oacute;n dejar&aacute; sin efecto la totalidad de las
disposiciones contenidas en el testamento, salvo que en &eacute;ste
se hubiere previsto otra cosa. </I></FONT>
</P>
<P LANG="eu" CLASS="western" ALIGN=LEFT STYLE="margin-top: 0.06in; line-height: 0.18in">
<FONT SIZE=2 STYLE="font-size: 11pt"><I>Lo dispuesto en esta ley se
aplicar&aacute; aunque cualquiera de los otorgantes, o todos ellos,
hubieren perdido la condici&oacute;n foral.</I></FONT></P>
<P LANG="eu" CLASS="western" ALIGN=LEFT STYLE="margin-top: 0.06in; line-height: 0.18in">
<BR><BR>
</P>
<P LANG="eu" CLASS="western" ALIGN=LEFT STYLE="margin-top: 0.06in; line-height: 0.18in">
<B>- 202. legea</B>:</P>
<P LANG="eu" CLASS="western" ALIGN=LEFT STYLE="margin-top: 0.08in; margin-bottom: 0.06in; line-height: 0.18in">
<FONT SIZE=2 STYLE="font-size: 11pt"><I>b) Fallecido alguno de los
otorgantes </I></FONT>
</P>
<P LANG="eu" CLASS="western" ALIGN=LEFT STYLE="margin-top: 0.06in; margin-bottom: 0.06in; line-height: 0.18in">
<FONT SIZE=2 STYLE="font-size: 11pt"><I>Fallecido alguno de los
testadores, el testamento de hermandad ser&aacute; irrevocable, salvo
que en &eacute;l se hubiere establecido otra cosa. </I></FONT>
</P>
<P LANG="eu" CLASS="western" ALIGN=LEFT STYLE="margin-top: 0.06in; margin-bottom: 0.06in; line-height: 0.18in">
<FONT SIZE=2 STYLE="font-size: 11pt"><I>Sin embargo, podr&aacute;n
excepcionalmente revocarse y ordenarse de nuevo por el sobreviviente:
</I></FONT>
</P>
<P LANG="eu" CLASS="western" ALIGN=LEFT STYLE="margin-top: 0.06in; margin-bottom: 0.06in; line-height: 0.18in">
<FONT SIZE=2 STYLE="font-size: 11pt"><I>1)&nbsp; &nbsp; &nbsp;En todo
caso, las disposiciones a favor de persona que hubiera devenido
incapaz o hubiese premuerto, sin perjuicio de los derechos de
representaci&oacute;n y de acrecer cuando deban tener lugar. </I></FONT>
</P>
<P LANG="eu" CLASS="western" ALIGN=LEFT STYLE="margin-top: 0.06in; line-height: 0.18in">
<FONT SIZE=2 STYLE="font-size: 11pt"><I>2)&nbsp; &nbsp; &nbsp;Las
disposiciones que en cualquier concepto hubiere establecido sobre su
propia herencia y que no tengan causa en las disposiciones del otro
de los testadores</I></FONT></P>
<P LANG="eu" CLASS="western" ALIGN=LEFT STYLE="margin-top: 0.06in; line-height: 0.18in">
<BR><BR>
</P>
<P LANG="eu" CLASS="western" ALIGN=LEFT STYLE="margin-top: 0.06in; line-height: 0.18in">
<FONT SIZE=2 STYLE="font-size: 11pt"><B>- </B></FONT><B>203. legea:</B></P>
<P LANG="eu" CLASS="western" ALIGN=LEFT STYLE="margin-top: 0.06in; line-height: 0.18in">
<I>Aunque el testamento de hermandad contuviere cl&aacute;usula en
contrario, cada uno de los testadores podr&aacute; disponer por
t&iacute;tulo oneroso de sus propios bienes, aun despu&eacute;s del
fallecimiento de los dem&aacute;s o de alguno de ellos.</I></P>
<P LANG="eu" CLASS="western" ALIGN=LEFT STYLE="margin-top: 0.06in; line-height: 0.18in">
<I>Salvo cl&aacute;usula en contrario, todo testador podr&aacute;
disponer, por t&iacute;tulo oneroso, de los bienes que hubiere
recibido de otro testador premuerto.</I></P>
<P LANG="eu" CLASS="western" ALIGN=LEFT STYLE="margin-top: 0.06in; line-height: 0.18in">
<I>Si el testamento contuviere instituci&oacute;n rec&iacute;proca y
designaci&oacute;n de heredero com&uacute;n, con prohibici&oacute;n
de enajenar, se entender&aacute; referida la prohibici&oacute;n
solamente a los bienes del testador premuerto.</I></P>
<P LANG="eu" CLASS="western" ALIGN=LEFT STYLE="margin-top: 0.06in; line-height: 0.18in">
<BR><BR>
</P>
<P LANG="eu" CLASS="western" ALIGN=LEFT STYLE="margin-top: 0.06in; line-height: 0.18in">
<B>- 204. legea:</B></P>
<P LANG="eu" CLASS="western" ALIGN=LEFT STYLE="margin-top: 0.08in; margin-bottom: 0.06in; line-height: 0.18in">
<FONT SIZE=2 STYLE="font-size: 11pt"><I>b) A t&iacute;tulo lucrativo </I></FONT>
</P>
<P LANG="eu" CLASS="western" ALIGN=LEFT STYLE="margin-top: 0.06in; margin-bottom: 0.06in; line-height: 0.18in">
<FONT SIZE=2 STYLE="font-size: 11pt"><I>Ninguno de los testadores
podr&aacute; disponer por t&iacute;tulo lucrativo de sus propios
bienes, salvo en cualquiera de los casos siguientes: </I></FONT>
</P>
<P LANG="eu" CLASS="western" ALIGN=LEFT STYLE="margin-top: 0.06in; margin-bottom: 0.06in; line-height: 0.18in">
<FONT SIZE=2 STYLE="font-size: 11pt"><I>1)&nbsp; &nbsp; Que en el
testamento de hermandad se hubiere establecido otra cosa. </I></FONT>
</P>
<P LANG="eu" CLASS="western" ALIGN=LEFT STYLE="margin-top: 0.06in; margin-bottom: 0.06in; line-height: 0.18in">
<FONT SIZE=2 STYLE="font-size: 11pt"><I>2)&nbsp; &nbsp; Que disponga
de conformidad con todos los dem&aacute;s testadores. </I></FONT>
</P>
<P LANG="eu" CLASS="western" ALIGN=LEFT STYLE="margin-top: 0.06in; line-height: 0.18in">
<FONT SIZE=2 STYLE="font-size: 11pt"><I>3)&nbsp; &nbsp; Que se trate
de bienes cuya disposici&oacute;n en el testamento no tuviera su
causa en lo establecido por otro de los testadores</I></FONT></P>
<P LANG="eu" CLASS="western" ALIGN=LEFT STYLE="margin-top: 0.06in; line-height: 0.18in">
<BR><BR>
</P>
<P LANG="eu" CLASS="western" ALIGN=LEFT STYLE="margin-top: 0.06in; line-height: 0.18in">
<BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><FONT SIZE=4 STYLE="font-size: 16pt"><U><B>VII.-
IRAKURGAIAK</B></U></FONT></P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><B>1.
Testamentu olografoa</B></P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 0.25in; text-indent: -0.25in; margin-top: 0.08in">
Ruiz Vadillo, Enrique (1972): &ldquo;El testamento ol&oacute;grafo&rdquo;,
<I>Revista de Derecho Privado</I>, 615-648.</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><B>2. Itsuek
testamentua egitea</B></P>
<P LANG="eu" CLASS="western" STYLE="margin-left: 0.25in; text-indent: -0.25in; margin-top: 0.08in">
Roca de Laqu&eacute;, M&ordf; Encarnaci&oacute;n (1970): &ldquo;El
testamento del ciego&rdquo;, <I>Revista Jur&iacute;dica de Catalu&ntilde;a</I>,
309-321.</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><FONT SIZE=4 STYLE="font-size: 16pt"><U><B>VIII.-
IRUZKINTZEKO TESTUAK</B></U></FONT></P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in">(1) Age
1981/02/14 (<I>raj </I>526): Si la censura ha de limitarse, como es
lo correcto, a la consideraci&oacute;n del documento privado
testamentario (testamento ol&oacute;grafo), entendi&eacute;ndose que
el recurrente denuncia su infravaloraci&oacute;n como documento
p&uacute;blico, es claro que habr&aacute; de recordar que tal escrito
no opera en el juicio s&oacute;lo como medio de prueba, sino como
t&iacute;tulo y fundamento de la <I>causa petendi</I>, como
instrumento esencial del derecho discutido (t&iacute;tulo de
heredero), objeto el mismo de la controversia o contienda, falto <I>ab
initio</I> de reconocimiento legal en cuanto es su propia
autenticidad y legitimidad lo que est&aacute; en tela de juicio y,
consiguientemente, darle o no ese valor de autenticidad no vendr&aacute;
determinado por la regla del art. 1225 del C. Civ., sino por la
concurrencia de los presupuestos se&ntilde;alados en los arts. 688 y
siguientes y, naturalmente, por las normas generales de los
testamentos previstas en los arts. 662 y siguientes de dicho cuerpo
sustantivo legal.</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in">(2) age
1986/06/21 (<I>raj</I> 3788): El primero de los preceptos exige
conste en el testamento (abierto) la expresi&oacute;n de la hora
correspondiente al d&iacute;a de su otorgamiento; motivo que si es de
acoger, por los siguientes razonamientos:</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in">	Primero,
para la validez de todo testamento, es de absoluta necesidad que se
cumplan de manera rigurosa todas las solemnidades esenciales y
requisitos establecidos en la normativa contenida en el art&iacute;culo
seiscientos noventa y cinco del C&oacute;digo Civil, que establece
los requisitos de orden formal que determinan la validez del
testamento abierto, inobservancia de formalidades, que determina,
conforme el art&iacute;culo seiscientos ochenta y siete del mismo
proclama, la nulidad de la disposici&oacute;n testamentaria, as&iacute;
lo tiene dicho esta Sala en sus sentencias de veintiocho de octubre
de mil novecientos sesenta y cinco, veintisiete de septiembre de mil
novecientos sesenta y ocho y ocho de marzo de mil novecientos setenta
y cinco, que declaran que &laquo;el cumplimiento de los requisitos de
forma es ineludible, sin que quepa la convalidaci&oacute;n
posterior&raquo;.</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in">	Segundo, es
por ello por lo que ha de expresarse en el testamento &laquo;la hora&raquo;
en que fuera otorgado, exigencia formal contenida en el art&iacute;culo
citado, cuya sentencia apareja la nulidad, sentencias de dieciocho de
junio de mil ochocientos noventa y seis y diecinueve de enero de mil
novecientos veintiocho.</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in">	Tercero, el
car&aacute;cter imperativo indudable de tal norma, determina su
aplicaci&oacute;n por los Tribunales, cuando se denote tal
inobservancia formalista, a la luz de lo que establece el p&aacute;rrafo
tercero del art&iacute;culo seis del C&oacute;digo sustantivo, lo que
apareja la declaraci&oacute;n de nulidad del acto o documento que
adolezca de la falta de cumplimiento de un requisito formal, nulidad
que conforme a las sentencias invocadas por la recurrente, de
veintisiete de mayo y veintisiete de octubre de mil novecientos
cuarenta y nueve, puede declararse, no s&oacute;lo a instancia de
parte, sino tambi&eacute;n de oficio.</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in">	Cuarto, a la
vista de lo razonado, no puede admitirse, como en la sentencia
impugnada se establece, que la alegaci&oacute;n de nulidad del
testamento, al adolecer de la falta de expresi&oacute;n de hora,
verificada en el acto de la vista del recurso de apelaci&oacute;n,
entra&ntilde;e el planteamiento de una cuesti&oacute;n nueva, puesto
que viene referida a la nulidad acusada del testamento, implica el
incumplimiento de un requisito formal, sin que pueda estimarse se
produzca indefensi&oacute;n para la contraparte, que en manera
alguna, aunque la cuesti&oacute;n se hubiera planteado en la fase
expositiva del proceso, hubiera podido redarg&uuml;irla con probanza
de ning&uacute;n tipo.</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in">(3) Age
2000/06/27 (<I>raj</I> 5910): PRIMERO.- En concordancia con la
pretensi&oacute;n de nulidad de testamento, solicitada, entre otros
extremos, por la parte actora y recurrida, los hechos que, en
s&iacute;ntesis, resultan probados, de acuerdo con la sentencia
recurrida y los que t&aacute;citamente devienen aceptados, explicitan
que el d&iacute;a 14 de abril de 1993, en la habitaci&oacute;n n&uacute;m.
..., piso ..., de la Residencia Sanitaria General Yaq&uuml;e, de
Burgos, se person&oacute;, en compa&ntilde;&iacute;a de su empleada
do&ntilde;a M&ordf; Ang&eacute;lica B. D., el notario de la ciudad de
Burgos, don Jos&eacute; Mar&iacute;a G. O. S., previamente requerido,
al efecto, para autorizar el testamento de do&ntilde;a Primitiva R.
A., a la saz&oacute;n, internada en referido centro sanitario. Ante
el estado f&iacute;sico de la testadora (que falleci&oacute; el d&iacute;a
16 del mismo mes y a&ntilde;o), el notario que pidi&oacute; la
presencia de personal sanitario (concurrieron don F&eacute;lix Daniel
G. M., m&eacute;dico; don Francisco Javier B. A., m&eacute;dico; y
do&ntilde;a M&ordf; Bego&ntilde;a I. H., ATS), manifiesta, presentes
todos, que no cabe otorgar testamento abierto, pero s&iacute;
testamento en inminente peligro de muerte, y, acto seguido, procede a
tomar nota de las estimadas como declaraciones de voluntad de la
testadora, en presencia de cinco testigos, integrados por el mismo y
su empleada y los componentes del equipo sanitario, ya citados. Con
fecha 28 de abril de 1993, don Jos&eacute; Mar&iacute;a G. O. S., en
su calidad de testigo, comparece ante el Juzgado de Primera Instancia
n&uacute;mero dos de Burgos a fin de que se eleve a escritura p&uacute;blica
el documento en que se hizo constar la &uacute;ltima voluntad de do&ntilde;a
Primitiva R., inici&aacute;ndose la tramitaci&oacute;n del expediente
de jurisdicci&oacute;n voluntaria n&uacute;mero 222/1993. El d&iacute;a
21 de mayo de 1993, referido Juzgado acuerda la protocolizaci&oacute;n
del referido expediente, declarando ser el testamento de do&ntilde;a
Primitiva R.</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in">SEGUNDO.-
Frente a la declaraci&oacute;n de nulidad del expresado testamento,
acordada por la sentencia de segunda instancia (que revoc&oacute; la
de primera instancia) los demandados se&ntilde;ores L. P. y se&ntilde;ores
R. M., formulan el presente recurso de casaci&oacute;n, cuyo primer
motivo (art&iacute;culo 1692.4&ordm; de la Ley de Enjuiciamiento
Civil) denuncia por infracci&oacute;n de ley la err&oacute;nea
interpretaci&oacute;n de los art&iacute;culos 700 y 704 del C&oacute;digo
Civil y cuyo segundo motivo (al amparo de igual ordinal, estima
infringida la jurisprudencia de esta Sala en relaci&oacute;n con
dichos preceptos, menester es tomar, en consideraci&oacute;n, a los
fines de encuadrar el tema suscitado, que de acuerdo con criterios
doctrinales generalizados sobre el art&iacute;culo 700, testamento
&laquo;en peligro inminente de muerte&raquo; es aquel testamento
abierto especial en el que se sustituye la intervenci&oacute;n del
notario, funcionario p&uacute;blico, por la asistencia de cinco
testigos id&oacute;neos, con la &uacute;nica condici&oacute;n de que
el testador se encuentre en &laquo;inminente peligro de muerte&raquo;,
es decir, en una situaci&oacute;n de gravedad extrema. La
justificaci&oacute;n de esta forma de testar ha sido ampliamente
debatida por la doctrina desde la publicaci&oacute;n del C&oacute;digo,
en la mayor&iacute;a de los casos en sentido negativo, aleg&aacute;ndose
que ofrece pocas garant&iacute;as de fiabilidad, y que puede ser
fuente de abusos graves; aconsej&aacute;ndose fuertes cautelas a
tomar por los &oacute;rganos judiciales, para evitar que en la
pr&aacute;ctica se extienda a situaciones que no se correspondan con
la que excepcionalmente contempla el C&oacute;digo. Exige, en todo
caso, como presupuestos esta forma de testar: a) peligro real de la
inminencia de muerte del testador; b) que esta situaci&oacute;n
extrema coincida con la imposibilidad de la asistencia de un Notario;
c) que se cumplan rigurosamente las formalidades y requisitos
establecidos en la Ley para esta forma de testar, entre los cuales no
son los menos importantes las disposiciones de los art&iacute;culos
703 y 704 del C&oacute;digo Civil y 1953 y 1954 de la Ley de
Enjuiciamiento Civil; y d) que, con las salvedades correspondientes y
dada su naturaleza de testamento abierto simplificado, se cumplan en
general todas las solemnidades establecidas para el testamento
abierto ordinario, es decir, capacidad del testador, idoneidad de los
testigos, &aacute;nimo de testar, presencia del testador y testigos
en unidad de acto, entre otros. En el supuesto que se contempla se
incumple, a todas luces, el requisito consistente en la imposibilidad
de contar con la presencia de notario, puesto que la excepcionalidad
de esta forma de testar est&aacute; directamente condicionada, no
s&oacute;lo a la inminencia de la muerte, sino tambi&eacute;n a la
imposibilidad, dada la gravedad del testador, de contar con el tiempo
suficiente para que pueda acudir un notario; criterios fundamentales
que no cabe se obvien. La imposibilidad de la intervenci&oacute;n
notarial no aparece en la redacci&oacute;n del precepto, pero es
necesario entenderlo as&iacute;, pues el art&iacute;culo 700 no puede
interpretarse en el sentido de que sea una f&oacute;rmula para
prescindir discrecionalmente del notario, cuando existe la
posibilidad de que pueda concurrir. Se ha sostenido, describiendo as&iacute;
la situaci&oacute;n de modo concreto, que el testamento en peligro de
muerte sirve, de modo exclusivo, para cuando, seg&uacute;n una
apreciaci&oacute;n razonable, hay riesgo de que fallezca o pierda sus
facultades el testador, antes de que pueda acudir el notario. Para
defender la validez de esta forma de testar, resulta obligada la
justificaci&oacute;n de que no se ha prescindido del notario h&aacute;bil
para actuar, de una manera discrecional o voluntaria, sino en funci&oacute;n
de la premura del tiempo disponible, de las circunstancias de
alejamiento, de la dificultad en las comunicaciones, o de la no
localizaci&oacute;n inmediata, es decir, justificar una conducta
razonablemente explicativa, que ser&aacute; distinta en cada caso
concreto. No puede, por menos que extra&ntilde;ar, en el caso que se
examina la conducta, fuera de sus responsabilidades legales, adoptada
por el notario que se niega a autorizar el testamento abierto que
corresponde y, con la asistencia de cuatro testigos y de &eacute;l
mismo en funci&oacute;n de testigo (lo que denota, con toda claridad
su presencia), aconseja la sustituci&oacute;n de una forma de testar,
por otra, al margen de una interpretaci&oacute;n pac&iacute;ficamente
consolidada del art&iacute;culo 700 del C&oacute;digo Civil.</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<P LANG="eu" CLASS="western" STYLE="margin-top: 0.08in"><BR><BR>
</P>
<DIV TYPE=FOOTER>
	<P LANG="eu" STYLE="margin-top: 0.45in"><SPAN ID="Frame4" DIR="LTR" STYLE="position: absolute; top: 0in; left: 0in; width: 0.31in; height: 0.15in; border: none; padding: 0in; background: #ffffff">
		<P LANG="eu" STYLE="margin-top: 0.08in"><SDFIELD TYPE=PAGE SUBTYPE=RANDOM FORMAT=PAGE>141</SDFIELD></P>
	</SPAN><BR><BR>
	</P>
</DIV>
</BODY>
</HTML>